Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: It was removed while this window was open. Choose another server, or add it again.
de: Er wurde entfernt, während dieses Fenster geöffnet war. Wähle einen anderen Server oder füge ihn erneut hinzu.
es: Se eliminó mientras esta ventana estaba abierta. Elige otro servidor o añádelo de nuevo.
fr: Il a été supprimé pendant que cette fenêtre était ouverte. Choisissez un autre serveur, ou ajoutez-le à nouveau.
it: È stato rimosso mentre questa finestra era aperta. Scegli un altro server, oppure aggiungilo di nuovo.
ja: このウインドウが開いている間に削除されました。別のサーバを選ぶか、もう一度追加してください。
ko: 이 창이 열려 있는 동안 제거되었습니다. 다른 서버를 선택하거나 다시 추가하세요.
pt_br: Ele foi removido enquanto esta janela estava aberta. Escolha outro servidor ou adicione-o novamente.
zh_hans: 此窗口打开期间它被移除了。请选择其他服务器，或重新添加它。
zh_hant: 此視窗開啟期間它被移除了。請選擇其他伺服器，或重新加入它。

source: %@ is not answering
de: %@ antwortet nicht
es: %@ no responde
fr: %@ ne répond pas
it: %@ non risponde
ja: %@ が応答していません
ko: %@이(가) 응답하지 않습니다
pt_br: %@ não está respondendo
zh_hans: %@ 无响应
zh_hant: %@ 無回應

source: Nothing is listening at %@. The agent is probably not running on that machine — or it is, on a different port. Check the address, or start it there.
de: Unter %@ hört nichts. Der Agent läuft wahrscheinlich nicht auf diesem Rechner – oder doch, aber auf einem anderen Port. Prüfe die Adresse oder starte ihn dort.
es: Nada escucha en %@. Es probable que el agente no se esté ejecutando en esa máquina, o sí, pero en otro puerto. Comprueba la dirección, o inícialo allí.
fr: Rien n’écoute à %@. L’agent ne tourne probablement pas sur cette machine — ou alors si, mais sur un autre port. Vérifiez l’adresse, ou démarrez-le là-bas.
it: Nulla è in ascolto su %@. L’agente probabilmente non è in esecuzione su quella macchina — oppure lo è, ma su una porta diversa. Verifica l’indirizzo, oppure avvialo lì.
ja: %@ では何も待ち受けていません。おそらくそのマシンでエージェントが動作していないか、動作していても別のポートです。アドレスを確認するか、そこでエージェントを起動してください。
ko: %@에서는 아무것도 대기하고 있지 않습니다. 그 컴퓨터에서 에이전트가 실행되고 있지 않거나, 실행 중이라도 다른 포트일 수 있습니다. 주소를 확인하거나 그곳에서 에이전트를 시작하세요.
pt_br: Nada está escutando em %@. O agente provavelmente não está rodando naquela máquina — ou está, mas em outra porta. Verifique o endereço, ou inicie-o lá.
zh_hans: %@ 上没有任何东西在监听。该机器上可能没有运行智能体——或者运行了，但端口不同。请检查地址，或在那里启动它。
zh_hant: %@ 上沒有任何東西在監聽。該機器上可能沒有執行代理——或者執行了，但埠號不同。請檢查位址，或在那裡啟動它。

source: something that is not an agent
de: etwas, das kein Agent ist
es: algo que no es un agente
fr: quelque chose qui n’est pas un agent
it: qualcosa che non è un agente
ja: エージェントではない何か
ko: 에이전트가 아닌 무언가
pt_br: algo que não é um agente
zh_hans: 不是智能体的某个东西
zh_hant: 不是代理的某個東西

source: %@ is on a different port
de: %@ läuft auf einem anderen Port
es: %@ está en otro puerto
fr: %@ est sur un port différent
it: %@ è su una porta diversa
ja: %@ は別のポートにあります
ko: %@이(가) 다른 포트에 있습니다
pt_br: %@ está em outra porta
zh_hans: %@ 在不同的端口上
zh_hant: %@ 在不同的埠號上

source: This server points at %@, where %@ answers. %@ is on the same machine at %@.
de: Dieser Server verweist auf %@, wo %@ antwortet. %@ befindet sich auf demselben Rechner unter %@.
es: Este servidor apunta a %@, donde responde %@. %@ está en la misma máquina en %@.
fr: Ce serveur pointe vers %@, où %@ répond. %@ se trouve sur la même machine à %@.
it: Questo server punta a %@, dove risponde %@. %@ si trova sulla stessa macchina a %@.
ja: このサーバは %@ を指していますが、そこで応答しているのは %@ です。%@ は同じマシン上の %@ にあります。
ko: 이 서버는 %@을(를) 가리키고 있으며, 그곳에서는 %@이(가) 응답합니다. %@은(는) 같은 컴퓨터의 %@에 있습니다.
pt_br: Este servidor aponta para %@, onde %@ responde. %@ está na mesma máquina em %@.
zh_hans: 此服务器指向 %@，那里应答的是 %@。%@ 就在同一台机器的 %@ 上。
zh_hant: 此伺服器指向 %@，那裡回應的是 %@。%@ 就在同一台機器的 %@ 上。

source: Use %@
de: %@ verwenden
es: Usar %@
fr: Utiliser %@
it: Usa %@
ja: %@ を使用
ko: %@ 사용
pt_br: Usar %@
zh_hans: 使用 %@
zh_hant: 使用 %@

source: %@ is running %@ there, not %@
de: %@ betreibt dort %@, nicht %@
es: %@ está ejecutando %@ allí, no %@
fr: %@ exécute %@ là-bas, pas %@
it: %@ sta eseguendo %@ lì, non %@
ja: %@ はそこで %@ を動かしています。%@ ではありません
ko: %@은(는) 그곳에서 %@을(를) 실행 중이며, %@이(가) 아닙니다
pt_br: %@ está rodando %@ lá, não %@
zh_hans: %@ 在那里运行的是 %@，不是 %@
zh_hant: %@ 在那裡執行的是 %@，不是 %@

source: %@ answers at %@, and %@ is not on that machine anywhere this app looked. Change the agent this server is for, or start %@ there.
de: %@ antwortet unter %@, und %@ ist an keiner Stelle auf diesem Rechner zu finden, die diese App durchsucht hat. Ändere den Agenten, für den dieser Server bestimmt ist, oder starte %@ dort.
es: %@ responde en %@, y %@ no está en esa máquina en ningún lugar que esta app haya buscado. Cambia el agente para el que está pensado este servidor, o inicia %@ allí.
fr: %@ répond à %@, et %@ n’est présent nulle part sur cette machine, d’après ce que cette app a pu voir. Changez l’agent auquel ce serveur est destiné, ou démarrez %@ là-bas.
it: %@ risponde su %@, e %@ non si trova da nessuna parte su quella macchina, per quanto quest’app abbia potuto verificare. Cambia l’agente a cui è destinato questo server, oppure avvia %@ lì.
ja: %@ は %@ で応答していますが、%@ はこの App が調べた範囲でそのマシン上のどこにも見つかりません。このサーバが対象とするエージェントを変更するか、そこで %@ を起動してください。
ko: %@은(는) %@에서 응답하지만, 이 앱이 살펴본 범위 내에서 %@은(는) 그 컴퓨터 어디에서도 찾을 수 없습니다. 이 서버가 대상으로 하는 에이전트를 바꾸거나, 그곳에서 %@을(를) 시작하세요.
pt_br: %@ responde em %@, e %@ não está em nenhum lugar dessa máquina que este app tenha verificado. Troque o agente para o qual este servidor está configurado, ou inicie %@ lá.
zh_hans: %@ 在 %@ 上应答，而这个 App 检查过的范围内，%@ 都不在那台机器上。请更改此服务器对应的智能体，或在那里启动 %@。
zh_hant: %@ 在 %@ 上回應，而這個 App 檢查過的範圍內，%@ 都不在那台機器上。請更改此伺服器對應的代理，或在那裡啟動 %@。

source: %@ is not an agent server
de: %@ ist kein Agent-Server
es: %@ no es un servidor de agente
fr: %@ n’est pas un serveur d’agent
it: %@ non è un server agente
ja: %@ はエージェントサーバではありません
ko: %@은(는) 에이전트 서버가 아닙니다
pt_br: %@ não é um servidor de agente
zh_hans: %@ 不是智能体服务器
zh_hant: %@ 不是代理伺服器

source: Something answers there, but it does not speak %@. Check the address — this is usually a port belonging to something else on that machine.
de: Dort antwortet etwas, aber es spricht kein %@. Prüfe die Adresse – das ist meist ein Port, der zu etwas anderem auf diesem Rechner gehört.
es: Algo responde ahí, pero no habla %@. Comprueba la dirección: suele ser un puerto que pertenece a otra cosa en esa máquina.
fr: Quelque chose répond là-bas, mais cela ne parle pas %@. Vérifiez l’adresse — il s’agit généralement d’un port appartenant à autre chose sur cette machine.
it: Qualcosa risponde lì, ma non parla %@. Verifica l’indirizzo — di solito è una porta che appartiene a qualcos’altro su quella macchina.
ja: そこでは何かが応答していますが、%@ を話していません。アドレスを確認してください — たいていはそのマシン上の別のものが使っているポートです。
ko: 그곳에서 무언가 응답하지만 %@ 프로토콜을 사용하지 않습니다. 주소를 확인하세요 — 대개 그 컴퓨터에서 다른 무언가가 쓰고 있는 포트입니다.
pt_br: Algo responde lá, mas não fala %@. Verifique o endereço — geralmente é uma porta pertencente a outra coisa naquela máquina.
zh_hans: 那里有东西在应答，但它不使用 %@ 协议。请检查地址——这通常是那台机器上属于其他程序的端口。
zh_hant: 那裡有東西在回應，但它不使用 %@ 通訊協定。請檢查位址——這通常是那台機器上屬於其他程式的埠號。

source: %@ rejected this device's password
de: %@ hat das Passwort dieses Geräts abgelehnt
es: %@ rechazó la contraseña de este dispositivo
fr: %@ a rejeté le mot de passe de cet appareil
it: %@ ha rifiutato la password di questo dispositivo
ja: %@ がこのデバイスのパスワードを拒否しました
ko: %@이(가) 이 기기의 암호를 거부했습니다
pt_br: %@ rejeitou a senha deste dispositivo
zh_hans: %@ 拒绝了此设备的密码
zh_hant: %@ 拒絕了此裝置的密碼

source: The address is right — something answered. claude-bridge wants the password it was started with as BRIDGE_PASSWORD; opencode wants none unless you set one.
de: Die Adresse stimmt – etwas hat geantwortet. claude-bridge erwartet das Passwort, mit dem es gestartet wurde, als BRIDGE_PASSWORD; opencode erwartet keines, außer du hast eines festgelegt.
es: La dirección es correcta: algo respondió. claude-bridge quiere la contraseña con la que se inició, como BRIDGE_PASSWORD; opencode no quiere ninguna a menos que hayas configurado una.
fr: L’adresse est correcte — quelque chose a répondu. claude-bridge attend le mot de passe avec lequel il a été démarré, sous la forme BRIDGE_PASSWORD ; opencode n’en attend aucun, sauf si vous en avez défini un.
it: L’indirizzo è corretto — qualcosa ha risposto. claude-bridge vuole la password con cui è stato avviato, come BRIDGE_PASSWORD; opencode non ne vuole nessuna a meno che tu non ne abbia impostata una.
ja: アドレスは正しく、何かが応答しました。claude-bridge は起動時に指定したパスワードを BRIDGE_PASSWORD として求めます。opencode は、設定していない限りパスワードを必要としません。
ko: 주소는 맞습니다 — 무언가 응답했습니다. claude-bridge는 시작할 때 지정한 암호를 BRIDGE_PASSWORD로 요구합니다. opencode는 따로 설정하지 않았다면 암호가 필요 없습니다.
pt_br: O endereço está certo — algo respondeu. O claude-bridge quer a senha com que foi iniciado, como BRIDGE_PASSWORD; o opencode não quer nenhuma, a menos que você tenha definido uma.
zh_hans: 地址是对的——有东西响应了。claude-bridge 需要它启动时使用的密码，作为 BRIDGE_PASSWORD；opencode 除非你自己设置过，否则不需要密码。
zh_hant: 位址是對的——有東西回應了。claude-bridge 需要它啟動時使用的密碼，作為 BRIDGE_PASSWORD；opencode 除非你自己設定過，否則不需要密碼。

source: It gave no reason.
de: Es hat keinen Grund angegeben.
es: No dio ningún motivo.
fr: Aucune raison n’a été donnée.
it: Non ha fornito alcun motivo.
ja: 理由は示されませんでした。
ko: 이유를 밝히지 않았습니다.
pt_br: Não deu nenhum motivo.
zh_hans: 没有给出原因。
zh_hant: 沒有給出原因。

source: It said: %@
de: Es sagte: %@
es: Dijo: %@
fr: Il a dit : %@
it: Ha detto: %@
ja: 応答: %@
ko: 응답: %@
pt_br: Ele disse: %@
zh_hans: 它说：%@
zh_hant: 它說：%@

source: %@ could not start a chat
de: %@ konnte keinen Chat starten
es: %@ no pudo iniciar un chat
fr: %@ n’a pas pu démarrer de discussion
it: %@ non è riuscito ad avviare una chat
ja: %@ はチャットを開始できませんでした
ko: %@에서 대화를 시작하지 못했습니다
pt_br: %@ não conseguiu iniciar uma conversa
zh_hans: %@ 未能开始新对话
zh_hant: %@ 未能開始新對話

source: %@ could not start a chat in %@
de: %@ konnte in %@ keinen Chat starten
es: %@ no pudo iniciar un chat en %@
fr: %@ n’a pas pu démarrer de discussion dans %@
it: %@ non è riuscito ad avviare una chat in %@
ja: %@ は %@ でチャットを開始できませんでした
ko: %@에서 %@ 안에 대화를 시작하지 못했습니다
pt_br: %@ não conseguiu iniciar uma conversa em %@
zh_hans: %@ 未能在 %@ 中开始新对话
zh_hant: %@ 未能在 %@ 中開始新對話

source: %@ The folder has to exist on that machine, not on this one.
de: %@ Der Ordner muss auf jenem Rechner existieren, nicht auf diesem.
es: %@ La carpeta debe existir en esa máquina, no en esta.
fr: %@ Le dossier doit exister sur cette machine-là, pas sur celle-ci.
it: %@ La cartella deve esistere su quella macchina, non su questa.
ja: %@ そのフォルダは、このマシンではなく相手のマシン上に存在している必要があります。
ko: %@ 그 폴더는 이 컴퓨터가 아니라 해당 컴퓨터에 있어야 합니다.
pt_br: %@ A pasta precisa existir naquela máquina, não nesta.
zh_hans: %@ 该文件夹必须存在于那台机器上，而不是这台机器上。
zh_hant: %@ 該資料夾必須存在於那台機器上，而不是這台機器上。

source: Starred
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: スター付き
ko: 즐겨찾기
pt_br: Favorito
zh_hans: 已加星标
zh_hant: 已加星號

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
ko: 신규
pt_br: Novo
zh_hans: 新
zh_hant: 新

source: No server configured
de: Kein Server eingerichtet
es: Ningún servidor configurado
fr: Aucun serveur configuré
it: Nessun server configurato
ja: サーバが設定されていません
ko: 설정된 서버 없음
pt_br: Nenhum servidor configurado
zh_hans: 未配置服务器
zh_hant: 未設定伺服器

source: ⌃n/⌃p walk · tab completes · ⌃s switches server · esc for keys
de: ⌃n/⌃p bewegt · tab vervollständigt · ⌃s wechselt Server · esc für Tasten
es: ⌃n/⌃p mueve · tab completa · ⌃s cambia de servidor · esc para teclas
fr: ⌃n/⌃p déplace · tab complète · ⌃s change de serveur · esc pour les touches
it: ⌃n/⌃p sposta · tab completa · ⌃s cambia server · esc per i tasti
ja: ⌃n/⌃p で移動 · tab で補完 · ⌃s でサーバ切替 · esc でキー一覧
ko: ⌃n/⌃p 이동 · tab 자동완성 · ⌃s 서버 전환 · esc 단축키
pt_br: ⌃n/⌃p move · tab completa · ⌃s troca de servidor · esc para teclas
zh_hans: ⌃n/⌃p 移动 · tab 补全 · ⌃s 切换服务器 · esc 查看按键
zh_hant: ⌃n/⌃p 移動 · tab 補全 · ⌃s 切換伺服器 · esc 查看按鍵

source: ⌃n/⌃p walk · tab completes · enter starts · esc for keys
de: ⌃n/⌃p bewegt · tab vervollständigt · enter startet · esc für Tasten
es: ⌃n/⌃p mueve · tab completa · enter inicia · esc para teclas
fr: ⌃n/⌃p déplace · tab complète · enter démarre · esc pour les touches
it: ⌃n/⌃p sposta · tab completa · enter avvia · esc per i tasti
ja: ⌃n/⌃p で移動 · tab で補完 · enter で開始 · esc でキー一覧
ko: ⌃n/⌃p 이동 · tab 자동완성 · enter 시작 · esc 단축키
pt_br: ⌃n/⌃p move · tab completa · enter inicia · esc para teclas
zh_hans: ⌃n/⌃p 移动 · tab 补全 · enter 开始 · esc 查看按键
zh_hant: ⌃n/⌃p 移動 · tab 補全 · enter 開始 · esc 查看按鍵

source: j/k · g/G · 1–9 picks · i types · f stars · enter starts · esc closes
de: j/k · g/G · 1–9 wählt · i tippt · f markiert · enter startet · esc schließt
es: j/k · g/G · 1–9 elige · i escribe · f marca como favorito · enter inicia · esc cierra
fr: j/k · g/G · 1–9 choisit · i saisit · f ajoute aux favoris · enter démarre · esc ferme
it: j/k · g/G · 1–9 sceglie · i digita · f contrassegna · enter avvia · esc chiude
ja: j/k · g/G · 1–9 で選択 · i で入力 · f でスター登録 · enter で開始 · esc で閉じる
ko: j/k · g/G · 1–9 선택 · i 입력 · f 즐겨찾기 · enter 시작 · esc 닫기
pt_br: j/k · g/G · 1–9 escolhe · i digita · f favorita · enter inicia · esc fecha
zh_hans: j/k · g/G · 1–9 选择 · i 输入 · f 加星标 · enter 开始 · esc 关闭
zh_hant: j/k · g/G · 1–9 選擇 · i 輸入 · f 加星號 · enter 開始 · esc 關閉

source: Browse the server…
de: Server durchsuchen …
es: Explorar el servidor…
fr: Parcourir le serveur…
it: Esplora il server…
ja: サーバを閲覧…
ko: 서버 둘러보기…
pt_br: Explorar o servidor…
zh_hans: 浏览服务器…
zh_hant: 瀏覽伺服器…

source: Starts with
de: Startet mit
es: Empieza con
fr: Démarre avec
it: Inizia con
ja: 開始モデル
ko: 시작 모델
pt_br: Começa com
zh_hans: 起始模型
zh_hant: 起始模型

source: Starts with the server's default model · %@
de: Startet mit dem Standardmodell des Servers · %@
es: Empieza con el modelo predeterminado del servidor · %@
fr: Démarre avec le modèle par défaut du serveur · %@
it: Inizia con il modello predefinito del server · %@
ja: サーバの既定モデルで開始 · %@
ko: 서버 기본 모델로 시작 · %@
pt_br: Começa com o modelo padrão do servidor · %@
zh_hans: 使用服务器默认模型开始 · %@
zh_hant: 使用伺服器預設模型開始 · %@

source: Starts with the server's default model
de: Startet mit dem Standardmodell des Servers
es: Empieza con el modelo predeterminado del servidor
fr: Démarre avec le modèle par défaut du serveur
it: Inizia con il modello predefinito del server
ja: サーバの既定モデルで開始
ko: 서버 기본 모델로 시작
pt_br: Começa com o modelo padrão do servidor
zh_hans: 使用服务器默认模型开始
zh_hant: 使用伺服器預設模型開始

source: Plan cost
de: Tarifkosten
es: Costo del plan
fr: Coût du forfait
it: Costo del piano
ja: プランの料金
ko: 요금제 비용
pt_br: Custo do plano
zh_hans: 套餐费用
zh_hant: 方案費用

source: Cloud plan · session and weekly windows
de: Cloud-Tarif · Sitzungs- und Wochenfenster
es: Plan en la nube · ventanas de sesión y semanales
fr: Forfait cloud · fenêtres de session et hebdomadaires
it: Piano cloud · finestre di sessione e settimanali
ja: クラウドプラン · セッションと週次のウインドウ
ko: 클라우드 요금제 · 세션 및 주간 구간
pt_br: Plano na nuvem · janelas de sessão e semanais
zh_hans: 云套餐 · 会话周期和每周周期
zh_hant: 雲端方案 · 工作階段週期和每週週期

source: Session
de: Sitzung
es: Sesión
it: Sessione
ja: セッション
ko: 세션
pt_br: Sessão
zh_hans: 会话
zh_hant: 工作階段

source: Which server?
de: Welcher Server?
es: ¿Qué servidor?
fr: Quel serveur ?
it: Quale server?
ja: どのサーバ？
ko: 어떤 서버인가요?
pt_br: Qual servidor?
zh_hans: 哪台服务器？
zh_hant: 哪台伺服器？

source: ↑↓ or 1–9 · enter chooses
de: ↑↓ oder 1–9 · enter wählt
es: ↑↓ o 1–9 · enter elige
fr: ↑↓ ou 1–9 · enter choisit
it: ↑↓ o 1–9 · enter sceglie
ja: ↑↓ または 1–9 · enter で選択
ko: ↑↓ 또는 1–9 · enter 선택
pt_br: ↑↓ ou 1–9 · enter escolhe
zh_hans: ↑↓ 或 1–9 · enter 选择
zh_hant: ↑↓ 或 1–9 · enter 選擇

source: ↑↓ or 1–9 · enter opens · esc goes back
de: ↑↓ oder 1–9 · enter öffnet · esc geht zurück
es: ↑↓ o 1–9 · enter abre · esc retrocede
fr: ↑↓ ou 1–9 · enter ouvre · esc revient
it: ↑↓ o 1–9 · enter apre · esc torna indietro
ja: ↑↓ または 1–9 · enter で開く · esc で戻る
ko: ↑↓ 또는 1–9 · enter 열기 · esc 뒤로
pt_br: ↑↓ ou 1–9 · enter abre · esc volta
zh_hans: ↑↓ 或 1–9 · enter 打开 · esc 返回
zh_hant: ↑↓ 或 1–9 · enter 開啟 · esc 返回

source: Every chat on this server
de: Alle Chats auf diesem Server
es: Todos los chats de este servidor
fr: Toutes les discussions sur ce serveur
it: Tutte le chat su questo server
ja: このサーバのすべてのチャット
ko: 이 서버의 모든 대화
pt_br: Todas as conversas neste servidor
zh_hans: 此服务器上的所有对话
zh_hant: 此伺服器上的所有對話

source: Another server…
de: Anderer Server …
es: Otro servidor…
fr: Autre serveur…
it: Un altro server…
ja: 別のサーバ…
ko: 다른 서버…
pt_br: Outro servidor…
zh_hans: 其他服务器…
zh_hant: 其他伺服器…

source: %@ configured
de: %@ eingerichtet
es: %@ configurados
fr: %@ configurés
it: %@ configurati
ja: %@ 件設定済み
ko: %@개 설정됨
pt_br: %@ configurados
zh_hans: 已配置 %@ 个
zh_hant: 已設定 %@ 台

source: Watch something…
de: Etwas ansehen …
es: Ver algo…
fr: Regarder quelque chose…
it: Guarda qualcosa…
ja: 何かを視聴…
ko: 무언가 시청…
pt_br: Assistir a algo…
zh_hans: 观看内容…
zh_hant: 觀看內容…

source: Twitch or YouTube, in this pane
de: Twitch oder YouTube, in diesem Bereich
es: Twitch o YouTube, en este panel
fr: Twitch ou YouTube, dans ce panneau
it: Twitch o YouTube, in questo riquadro
ja: この枠内で Twitch や YouTube を
ko: 이 창에서 Twitch나 YouTube
pt_br: Twitch ou YouTube, neste painel
zh_hans: 在此窗格中观看 Twitch 或 YouTube
zh_hant: 在此窗格中觀看 Twitch 或 YouTube

source: Open a page…
de: Seite öffnen …
es: Abrir una página…
fr: Ouvrir une page…
it: Apri una pagina…
ja: ページを開く…
ko: 페이지 열기…
pt_br: Abrir uma página…
zh_hans: 打开网页…
zh_hant: 開啟網頁…

source: A site, a localhost port, or a search
de: Eine Website, ein localhost-Port oder eine Suche
es: Un sitio, un puerto de localhost o una búsqueda
fr: Un site, un port localhost ou une recherche
it: Un sito, una porta localhost o una ricerca
ja: サイト、localhost のポート、または検索
ko: 사이트, localhost 포트, 또는 검색어
pt_br: Um site, uma porta localhost ou uma busca
zh_hans: 网站、localhost 端口或搜索词
zh_hant: 網站、localhost 埠號或搜尋字詞

source: Make an image…
de: Bild erstellen …
es: Crear una imagen…
fr: Créer une image…
it: Crea un’immagine…
ja: 画像を作成…
ko: 이미지 만들기…
pt_br: Criar uma imagem…
zh_hans: 生成图像…
zh_hant: 產生圖像…

source: From words, or from a picture you hand it
de: Aus Worten oder aus einem Bild, das du ihm gibst
es: A partir de palabras, o de una imagen que le entregues
fr: À partir de mots, ou d’une image que vous lui fournissez
it: A partire da parole, o da un’immagine che gli fornisci
ja: 言葉から、または渡した画像から
ko: 글로, 또는 건네준 이미지로
pt_br: A partir de palavras, ou de uma imagem que você fornecer
zh_hans: 用文字描述，或交给它一张图片
zh_hant: 用文字描述，或交給它一張圖片

source: Add a server…
de: Server hinzufügen …
es: Añadir un servidor…
fr: Ajouter un serveur…
it: Aggiungi un server…
ja: サーバを追加…
ko: 서버 추가…
pt_br: Adicionar um servidor…
zh_hans: 添加服务器…
zh_hant: 新增伺服器…

source: Nothing is configured yet
de: Es ist noch nichts eingerichtet
es: Aún no hay nada configurado
fr: Rien n’est encore configuré
it: Non è ancora configurato nulla
ja: まだ何も設定されていません
ko: 아직 아무것도 설정되지 않았습니다
pt_br: Ainda não há nada configurado
zh_hans: 尚未配置任何内容
zh_hant: 尚未設定任何內容

source: Open here
de: Hier öffnen
es: Abrir aquí
fr: Ouvrir ici
it: Apri qui
ja: ここで開く
ko: 여기서 열기
pt_br: Abrir aqui
zh_hans: 在此打开
zh_hant: 在此開啟

source: Split left
de: Links teilen
es: Dividir a la izquierda
fr: Diviser à gauche
it: Dividi a sinistra
ja: 左に分割
ko: 왼쪽으로 분할
pt_br: Dividir à esquerda
zh_hans: 左侧拆分
zh_hant: 左側分割

source: Split right
de: Rechts teilen
es: Dividir a la derecha
fr: Diviser à droite
it: Dividi a destra
ja: 右に分割
ko: 오른쪽으로 분할
pt_br: Dividir à direita
zh_hans: 右侧拆分
zh_hant: 右側分割

source: Split above
de: Oben teilen
es: Dividir arriba
fr: Diviser en haut
it: Dividi in alto
ja: 上に分割
ko: 위쪽으로 분할
pt_br: Dividir acima
zh_hans: 上方拆分
zh_hant: 上方分割

source: Split below
de: Unten teilen
es: Dividir abajo
fr: Diviser en bas
it: Dividi in basso
ja: 下に分割
ko: 아래쪽으로 분할
pt_br: Dividir abaixo
zh_hans: 下方拆分
zh_hant: 下方分割

source: This model can't be handed files.
de: Diesem Modell können keine Dateien übergeben werden.
es: A este modelo no se le pueden entregar archivos.
fr: Ce modèle ne peut pas recevoir de fichiers.
it: A questo modello non è possibile passare file.
ja: このモデルにはファイルを渡せません。
ko: 이 모델에는 파일을 전달할 수 없습니다.
pt_br: Não é possível enviar arquivos para este modelo.
zh_hans: 无法向此模型提供文件。
zh_hant: 無法向此模型提供檔案。

source: This model can't read %@
de: Dieses Modell kann %@ nicht lesen
es: Este modelo no puede leer %@
fr: Ce modèle ne peut pas lire %@
it: Questo modello non può leggere %@
ja: このモデルは %@ を読み取れません
ko: 이 모델은 %@을(를) 읽을 수 없습니다
pt_br: Este modelo não consegue ler %@
zh_hans: 此模型无法读取 %@
zh_hant: 此模型無法讀取 %@

source: This model can't read pictures.
de: Dieses Modell kann keine Bilder lesen.
es: Este modelo no puede leer imágenes.
fr: Ce modèle ne peut pas lire les images.
it: Questo modello non può leggere le immagini.
ja: このモデルは画像を読み取れません。
ko: 이 모델은 이미지를 읽을 수 없습니다.
pt_br: Este modelo não consegue ler imagens.
zh_hans: 此模型无法读取图片。
zh_hant: 此模型無法讀取圖片。

source: That picture is %@ — the cap is 8 MB
de: Dieses Bild ist %@ groß – die Grenze liegt bei 8 MB
es: Esa imagen ocupa %@; el límite es de 8 MB
fr: Cette image fait %@ — la limite est de 8 Mo
it: Quell’immagine è %@ — il limite è 8 MB
ja: この画像は %@ です — 上限は 8 MB です
ko: 이 이미지는 %@입니다 — 제한은 8MB입니다
pt_br: Essa imagem tem %@ — o limite é 8 MB
zh_hans: 这张图片有 %@ — 上限是 8 MB
zh_hant: 這張圖片有 %@ — 上限是 8 MB

source: %@ lines came in as %@ rather than into the box
de: %@ Zeilen kamen als %@ an, statt ins Feld
es: %@ líneas llegaron como %@ en lugar de al cuadro
fr: %@ lignes sont arrivées sous forme de %@ plutôt que dans le champ
it: %@ righe sono arrivate come %@ invece che nel campo
ja: %@ 行は入力欄ではなく %@ として渡されました
ko: %@줄이 입력란이 아니라 %@(으)로 들어왔습니다
pt_br: %@ linhas chegaram como %@ em vez de no campo
zh_hans: %@ 行内容以 %@ 的形式传入，而不是进入输入框
zh_hant: %@ 行內容以 %@ 的形式傳入，而不是進入輸入框

source: Still sending…
de: Wird immer noch gesendet …
es: Aún enviando…
fr: Toujours en cours d’envoi…
it: Ancora in invio…
ja: まだ送信中…
ko: 아직 전송 중…
pt_br: Ainda enviando…
zh_hans: 仍在发送…
zh_hant: 仍在傳送…

source: Waiting for the machine to start
de: Warten, bis der Rechner startet
es: Esperando a que la máquina arranque
fr: En attente du démarrage de la machine
it: In attesa che la macchina si avvii
ja: マシンの起動を待っています
ko: 컴퓨터가 시작되기를 기다리는 중
pt_br: Aguardando a máquina iniciar
zh_hans: 正在等待机器启动
zh_hant: 正在等待機器啟動

source: Not sent
de: Nicht gesendet
es: No enviado
fr: Non envoyé
it: Non inviato
ja: 未送信
ko: 전송되지 않음
pt_br: Não enviado
zh_hans: 未发送
zh_hant: 未傳送

source: Not sent — %@
de: Nicht gesendet – %@
es: No enviado: %@
fr: Non envoyé — %@
it: Non inviato — %@
ja: 未送信 — %@
ko: 전송되지 않음 — %@
pt_br: Não enviado — %@
zh_hans: 未发送 — %@
zh_hant: 未傳送 — %@

source: not sent
de: nicht gesendet
es: no enviado
fr: non envoyé
it: non inviato
ja: 未送信
ko: 전송되지 않음
pt_br: não enviado
zh_hans: 未发送
zh_hant: 未傳送

source: Sending
de: Sendet
es: Enviando
fr: Envoi en cours
it: Invio in corso
ja: 送信中
ko: 전송 중
pt_br: Enviando
zh_hans: 发送中
zh_hant: 傳送中

source: With one picture.
de: Mit einem Bild.
es: Con una imagen.
fr: Avec une image.
it: Con un’immagine.
ja: 画像 1 枚付き。
ko: 이미지 1장 포함.
pt_br: Com uma imagem.
zh_hans: 附带 1 张图片。
zh_hant: 附帶 1 張圖片。

source: With %d pictures.
de: Mit %d Bildern.
es: Con %d imágenes.
fr: Avec %d images.
it: Con %d immagini.
ja: 画像 %d 枚付き。
ko: 이미지 %d장 포함.
pt_br: Com %d imagens.
zh_hans: 附带 %d 张图片。
zh_hant: 附帶 %d 張圖片。

source: Send again
de: Erneut senden
es: Enviar de nuevo
fr: Renvoyer
it: Invia di nuovo
ja: 再送信
ko: 다시 보내기
pt_br: Enviar novamente
zh_hans: 重新发送
zh_hant: 重新傳送

source: A conversation needs you
de: Eine Unterhaltung braucht dich
es: Una conversación te necesita
fr: Une conversation a besoin de vous
it: Una conversazione ha bisogno di te
ja: 会話があなたを待っています
ko: 대화가 당신을 기다립니다
pt_br: Uma conversa precisa de você
zh_hans: 有一段对话需要你
zh_hant: 有一段對話需要你

source: A conversation is working
de: Eine Unterhaltung arbeitet
es: Una conversación está trabajando
fr: Une conversation est en cours
it: Una conversazione è al lavoro
ja: 会話が処理中です
ko: 대화가 진행 중입니다
pt_br: Uma conversa está em andamento
zh_hans: 有一段对话正在处理中
zh_hant: 有一段對話正在處理中
